mohittalwar23/CraftiAI_Hackathon_Bicep_curl_counter/sdkconfig.defaults
# Auto-generated defaults for the standard project layout.
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y